export const events = [
    {
        continent: "europe",
        city: "Сербия",
        date: "12 АВГУСТА",
        link: "https://t.me/peredelanoconfbelgrade",
        img: "Belgrade",
        description:
            "Там всё, как мы любим - Дом с бассейном и отдельным оборудованным баром во дворе. Добраться можно на городском автобусе или на такси - это совсем рядом. У дома своя пристань (если кто-то вместо общественного транспорта и такси захочет доехать до нас на лодке/катере/водном мотоцикле, а что, а вдруг - можно сделать даже так!)",
    },

    {
        continent: "europe",
        city: "Лиссабон",
        date: "19 АВГУСТА",
        link: "https://t.me/peredelanoconflisbon",
        img: "lisbon",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Лиссабон или окрестности, 19 августа!",
    },

    {
        continent: "europe",
        city: "Хельсинки",
        date: "26 АВГУСТА",
        link: "https://t.me/peredelanoconfhelsinki",
        img: "helsinki",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом сама полезная тусовка для русскоязычных айтишников — Хельсинки или окрестности, 26 августа!",
    },

    {
        continent: "europe",
        city: "Ереван",
        date: "26 АВГУСТА",
        link: "https://t.me/peredelanoconfyerevan",
        img: "image",
        description:
            "Мы открываем ранние продажи следующей конфы (да, уже) В Ереване. И она точно состоится 26 августа. Маша все учла: горячий шашлык достанется всем, за пивон будет литься рекой, спикеров будет видно слышно вживую и на ютуб, а расписание активностей будет висеть на каждом углу (и они реально состоятся).",
    },

    {
        continent: "europe",
        city: "Барселона",
        date: "26 АВГУСТА",
        link: "https://t.me/peredelanoconfbarcelona",
        img: "barcelona",
        description:
            "У нас хорошие новости! Мы наконец-то готовы анонсировать митап в Испании!. Открываем предварительную регистрацию, в процессе ищем локацию и формируем программу, пока знаем точно что это будет Барса или окрестности, и дата — 26 августа",
    },

    {
        continent: "europe",
        city: "Будва",
        date: "02 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconf_montenegro",
        img: "montenegro",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Будва, 02 сентября!",
    },

    {
        continent: "europe",
        city: "Варшава",
        date: "02 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconf_warsaw",
        img: "warsaw",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Варшава, 02 сентября!",
    },
    {
        continent: "europe",
        city: "Лондон",
        date: "16 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconf_england",
        img: "england",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Лондон, 16 сентября!",
    },

    {
        continent: "europe",
        city: "Париж",
        date: "16 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_France",
        img: "France",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Париж, 16 сентября!",
    },
    {
        continent: "europe",
        city: "Будапешт",
        date: "16 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconf_hungary",
        img: "hungary",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Будапешт, 16 сентября!",
    },

    {
        continent: "europe",
        city: "Милан",
        date: "16 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_milan",
        img: "milan",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Милан, 16 сентября!",
    },

    {
        continent: "europe",
        city: "Копенгаген",
        date: "30 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_copenhagen",
        img: "copenhagen",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Копенгаген, 30 сентября!",
    },

    {
        continent: "europe",
        city: "Стокгольм",
        date: "30 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_stockholm",
        img: "stockholm",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Стокгольм, 30 сентября!",
    },
    {
        continent: "europe",
        city: "Копенгаген",
        date: "30 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_copenhagen",
        img: "copenhagen",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Копенгаген, 30 сентября!",
    },

    {
        continent: "europe",
        city: "Стокгольм",
        date: "30 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_stockholm",
        img: "stockholm",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Стокгольм, 30 сентября!",
    },
    {
        continent: "asia",
        city: "Астана",
        date: "12 АВГУСТА",
        link: "https://t.me/peredelanoconf_bangkok",
        img: "bangkok",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Бангкок, 19 августа!",
    },

    {
        continent: "asia",
        city: "Дубай",
        date: "16 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconf_dubai",
        img: "dubai",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Дубай, 16 сентября!",
    },

    {
        continent: "asia",
        city: "Пномпень",
        date: "23 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconf_dubai",
        img: "phn",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Пном Пен, 23 сентября!",
    },

    {
        continent: "asia",
        city: "Ханой",
        date: "23 СЕНТЯБРЯ",
        link: "https://t.me/Peredelanoconfvietnam",
        img: "vietnam",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Ханой, 23 сентября!",
    },

    {
        continent: "asia",
        city: "Душанбе",
        date: "30 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_dushanbe",
        img: "dushanbe",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Душанбе, 30 сентября!",
    },

    {
        continent: "asia",
        city: "Баку",
        date: "30 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconfbaku",
        img: "baku",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Баку, 30 сентября!",
    },

    {
        continent: "asia",
        city: "Бангкок",
        date: "19 АВГУСТА",
        link: "https://t.me/peredelano_Astana",
        img: "belgrade",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Бангкок, 19 августа!",
    },

    {
        continent: "asia",
        city: "Бали",
        date: "16 СЕНТЯБРЯ",
        link: "https://t.me/peredelano_bali",
        img: "bali",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Бали, 16 сентября!",
    },

    {
        continent: "asia",
        city: "Стамбул",
        date: "29 ИЮЛЯ",
        link: "https://t.me/peredelanoconf_istanbul",
        img: "istanbul",
        description:
            "Мы с радостью хотим сообщить, что анонсируем early bird продажи на митап в Стамбуле по сладким ценам! Залетайте на ивент 29 июля, 2023г., 15.00 ждём вас!",
    },
    {
        continent: "america",
        city: "Буэнос-Айрес",
        date: "02 СЕНТЯБРЯ",
        link: "https://t.me/peredelanoconfargentina",
        img: "argentina",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — БУЭНОС-АЙРЕС, 02 сентября!",
    },
    {
        continent: "africa",
        city: "Кейптаун",
        date: "07 ОКТЯБРЯ",
        link: "https://t.me/peredelano_capetown",
        img: "capetown",
        description:
            "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Кейптаун, 07 октября!",
    },
];
